Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# pfad_mental_phase_meisterschaft_desc
source: Tiefe Gelassenheit. Du bist eins mit dir selbst.
en: Deep serenity. You are at one with yourself.
es: Serenidad profunda. Eres uno contigo mismo.
fr: Sérénité profonde. Tu ne fais qu'un avec toi-même.
hi: गहरी शांति. आप स्वयं के साथ एक हैं।
it: Profonda serenità. Sei in armonia con te stesso.
ja: 深い静けさ。あなたは自分自身と一つになっています。
ko: 깊은 평온함. 당신은 자신과 하나입니다.
nl: Diepe sereniteit. Je bent één met jezelf.
pl: Głęboki spokój. Jesteś jednością ze sobą.
pt: Serenidade profunda. Estás em harmonia contigo mesmo.
ru: Глубокое спокойствие. Ты едино с самим собой.
tr: Derin huzur. Sen kendinle birsin.
zh_hans: 深度宁静。你与自己合一。
zh_hant: 深沉的平靜。你與你自己合一。

# pfad_mental_phase_vertiefung_desc
source: Innere Stärke kultivieren. Frieden findest du in dir.
en: Cultivate inner strength. You find peace within yourself.
es: Cultiva la fuerza interior. Encuentras la paz dentro de ti.
fr: Cultive ta force intérieure. Tu trouves la paix en toi-même.
hi: आंतरिक शक्ति विकसित करें. आपको अपने भीतर शांति मिलती है।
it: Coltiva la forza interiore. Trovi la pace dentro di te.
ja: 内なる強さを養いましょう。あなたは自分自身の中に平和を見出します。
ko: 내면의 힘을 키우세요. 당신은 자신 안에서 평화를 찾습니다.
nl: Cultiveer innerlijke kracht. Je vindt rust in jezelf.
pl: Pielęgnuj wewnętrzną siłę. Odnajdujesz spokój w sobie.
pt: Cultiva a força interior. Encontras a paz dentro de ti.
ru: Развивай внутреннюю силу. Мир ты находишь в себе.
tr: İçsel gücü geliştirin. Huzuru kendi içinde bulursun.
zh_hans: 培养内在力量。你会在自己内心找到平静。
zh_hant: 培養內在力量。你會在自己內心找到平靜。

# pfad_morgen_verfuegbar
source: Morgen verfügbar
en: Available tomorrow
es: Disponible mañana
fr: Disponible demain
hi: कल उपलब्ध है
it: Disponibile domani
ja: 明日利用可能
ko: 내일 이용 가능
nl: Morgen beschikbaar
pl: Dostępne jutro
pt: Disponível amanhã
ru: Доступно завтра
tr: Yarın müsaitiz
zh_hans: 明天可用
zh_hant: 明天有貨

# pfad_pflanze_kaufen
source: Pflanze kaufen
en: Buy plant
es: Comprar planta
fr: Acheter une plante
hi: पौधा खरीदें
it: Compra pianta
ja: 植物を購入する
ko: 식물 구입
nl: Koop plant
pl: Kup roślinę
pt: Comprar planta
ru: купить растение
tr: Bitki satın al
zh_hans: 购买植物
zh_hant: 購買植物

# pfad_phase_aufbau
source: Aufbau
en: Building
es: Construcción
fr: Construction
hi: निर्माण
it: Costruzione
ja: 建物
ko: 건물
nl: Gebouw
pl: Budynek
pt: Construção
ru: Структура
tr: Bina
zh_hans: 构建
zh_hant: 建造

# pfad_phase_banner_tage
source: Tag %d–%d
en: Day %d–%d
es: Día %d–%d
fr: Jour %d–%d
it: Giorno %d–%d
ja: 日 %d–%d
nl: Dag %d–%d
pl: Dzień %d–%d
pt: Dia %d–%d
tr: Gün %d–%d
zh_hans: 第 %d–%d 天

# pfad_phase_beschreibung_aufbau
source: Tag 15–30. Steigere Intensität und Dauer.
en: Day 15–30. Increase intensity and duration.
es: Día 15–30. Aumenta la intensidad y duración.
fr: Jour 15–30. Augmente l'intensité et la durée.
hi: दिन 15–30। तीव्रता और अवधि बढ़ाएं।
it: Giorno 15–30. Aumenta l'intensità e la durata.
ja: 15〜30日。強度と期間を増やそう。
ko: 15~30일. 강도와 기간을 늘려보세요.
nl: Dag 15–30. Verhoog intensiteit en duur.
pl: Dzień 15–30. Zwiększ intensywność i czas trwania.
pt: Dia 15–30. Aumente a intensidade e a duração.
ru: День 15–30. Увеличивай интенсивность и продолжительность.
tr: Gün 15–30. Yoğunluğu ve süreyi artır.
zh_hans: 第15–30天。提升强度和时长。
zh_hant: 第15–30天。提升強度和時長。

# pfad_phase_beschreibung_einstieg
source: Die ersten 14 Tage. Bau deine Gewohnheit auf.
en: The first 14 days. Build your habit.
es: Los primeros 14 días. Construye tu hábito.
fr: Les 14 premiers jours. Construis ton habitude.
hi: पहले 14 दिन। अपनी आदत बनाएं।
it: I primi 14 giorni. Costruisci la tua abitudine.
ja: 最初の14日間。習慣を築こう。
ko: 처음 14일. 습관을 쌓아가세요.
nl: De eerste 14 dagen. Bouw je gewoonte op.
pl: Pierwsze 14 dni. Buduj swój nawyk.
pt: Os primeiros 14 dias. Construa seu hábito.
ru: Первые 14 дней. Формируй свою привычку.
tr: İlk 14 gün. Alışkanlığını inşa et.
zh_hans: 前14天。建立你的习惯。
zh_hant: 前14天。建立你的習慣。

# pfad_phase_beschreibung_meisterschaft
source: Tag 61–90. Werde zum Meister deiner Gewohnheit.
en: Day 61–90. Master your habit.
es: Día 61–90. Domina tu hábito.
fr: Jour 61–90. Maîtrise ton habitude.
hi: दिन 61–90। अपनी आदत का उस्ताद बनें।
it: Giorno 61–90. Padroneggia la tua abitudine.
ja: 61〜90日。習慣をマスターしよう。
ko: 61~90일. 습관의 달인이 되세요.
nl: Dag 61–90. Word een meester in je gewoonte.
pl: Dzień 61–90. Zostań mistrzem swojego nawyku.
pt: Dia 61–90. Torne-se mestre do seu hábito.
ru: День 61–90. Стань мастером своей привычки.
tr: Gün 61–90. Alışkanlığında usta ol.
zh_hans: 第61–90天。成为习惯的大师。
zh_hant: 第61–90天。成為習慣的大師。

# pfad_phase_beschreibung_vertiefung
source: Tag 31–60. Vertiefe deine Praxis.
en: Day 31–60. Deepen your practice.
es: Día 31–60. Profundiza tu práctica.
fr: Jour 31–60. Approfondis ta pratique.
hi: दिन 31–60। अपनी प्रैक्टिस गहरी करें।
it: Giorno 31–60. Approfondisci la tua pratica.
ja: 31〜60日。実践を深めよう。
ko: 31~60일. 연습을 심화하세요.
nl: Dag 31–60. Verdiep je praktijk.
pl: Dzień 31–60. Pogłębiaj swoją praktykę.
pt: Dia 31–60. Aprofunde sua prática.
ru: День 31–60. Углубляй свою практику.
tr: Gün 31–60. Pratiğini derinleştir.
zh_hans: 第31–60天。深化你的实践。
zh_hant: 第31–60天。深化你的實踐。

# pfad_phase_einstieg
source: Einstieg
en: Entry
es: Inicio
fr: Début
hi: प्रवेश
it: Inizio
ja: エントリ
ko: 기입
nl: Binnenkomst
pl: Wejście
pt: Início
ru: Вступление
tr: Giriş
zh_hans: 入门
zh_hant: 入口

# pfad_phase_meisterschaft
source: Meisterschaft
en: Mastery
es: Maestría
fr: Maîtrise
hi: चैंपियनशिप
it: Maestria
ja: マスタリー
ko: 지배
nl: Meesterschap
pl: Mistrzostwo
pt: Maestria
ru: чемпионат
tr: Ustalık
zh_hans: 精通
zh_hant: 錦標賽

# pfad_phase_tag_titel_aufbau
source: Aufbau
en: Building
es: Construcción
fr: Construction
hi: निर्माण
it: Costruzione
ja: 建物
ko: 건물
nl: Gebouw
pl: Budynek
pt: Construção
ru: Структура
tr: Bina
zh_hans: 构建
zh_hant: 建造

# pfad_phase_tag_titel_einstieg
source: Einstieg
en: Entry
es: Inicio
fr: Début
hi: प्रवेश
it: Inizio
ja: エントリ
ko: 기입
nl: Binnenkomst
pl: Wejście
pt: Início
ru: Вступление
tr: Giriş
zh_hans: 入门
zh_hant: 入口

# pfad_phase_tag_titel_meisterschaft
source: Meisterschaft
en: Mastery
es: Maestría
fr: Maîtrise
hi: चैंपियनशिप
it: Maestria
ja: マスタリー
ko: 지배
nl: Meesterschap
pl: Mistrzostwo
pt: Maestria
ru: чемпионат
tr: Ustalık
zh_hans: 精通
zh_hant: 錦標賽

# pfad_phase_tag_titel_vertiefung
source: Vertiefung
en: Refinement
es: Profundización
fr: Approfondissement
hi: गहरा
it: Approfondimento
ja: 洗練
ko: 정제
nl: Verfijning
pl: Udoskonalenie
pt: Aprofundamento
ru: углубление
tr: İyileştirme
zh_hans: 深化
zh_hant: 深化

# pfad_phase_vertiefung
source: Vertiefung
en: Refinement
es: Profundización
fr: Approfondissement
hi: गहरा
it: Approfondimento
ja: 洗練
ko: 정제
nl: Verfijning
pl: Udoskonalenie
pt: Aprofundamento
ru: Углубление
tr: İyileştirme
zh_hans: 深化
zh_hant: 深化

# pfad_produktiv_day_1_desc
source: Arbeite heute 25 Minuten ohne Ablenkung.
en: Work for 25 minutes without distraction today.
es: Trabaja hoy 25 minutos sin distracciones.
fr: Travaille 25 minutes sans distraction aujourd'hui.
hi: आज बिना ध्यान भटकाए 25 मिनट तक काम करें।
it: Lavora per 25 minuti senza distrazioni oggi.
ja: 今日は気を散らさずに 25 分間仕事をしましょう。
ko: 오늘은 방해받지 않고 25분 동안 일하세요.
nl: Werk vandaag 25 minuten zonder afleiding.
pl: Pracuj dzisiaj przez 25 minut bez rozpraszania uwagi.
pt: Trabalha 25 minutos sem distração hoje.
ru: Работай сегодня 25 минут без отвлечений.
tr: Bugün dikkatiniz dağılmadan 25 dakika çalışın.
zh_hans: 今天专注工作25分钟，不受干扰。
zh_hant: 今天心無旁騖地工作 25 分鐘。

# pfad_produktiv_day_1_title
source: Fokus-Zeit
en: Focus Time
es: Tiempo de enfoque
fr: Temps de concentration
hi: फोकस समय
it: Tempo di concentrazione
ja: 集中時間
ko: 집중 시간
nl: Focustijd
pl: Czas skupienia
pt: Tempo de foco
ru: Время концентрации
tr: Odaklanma Süresi
zh_hans: 专注时间
zh_hant: 專注時間

# pfad_produktiv_day_7_desc
source: Plane heute deine kommenden 7 Tage im Voraus.
en: Plan your next 7 days in advance today.
es: Planifica hoy tus próximos 7 días con antelación.
fr: Planifie aujourd'hui tes 7 prochains jours à l'avance.
hi: आज ही अपने अगले 7 दिनों की योजना पहले से बना लें।
it: Pianifica oggi i tuoi prossimi 7 giorni in anticipo.
ja: 今日から 7 日前に次の計画を立てましょう。
ko: 오늘부터 다음 7일을 미리 계획해 보세요.
nl: Plan vandaag nog uw volgende 7 dagen van tevoren.
pl: Zaplanuj swoje kolejne 7 dni wcześniej już dziś.
pt: Planeia hoje os teus próximos 7 dias com antecedência.
ru: Планируй сегодня свои предстоящие 7 дней заранее.
tr: Gelecek 7 gününüzü bugün önceden planlayın.
zh_hans: 今天提前规划你未来7天的日程。
zh_hant: 今天就提前規劃您接下來的 7 天。

# pfad_produktiv_day_7_title
source: Wochenplanung
en: Weekly Planning
es: Planificación semanal
fr: Planification hebdomadaire
hi: साप्ताहिक योजना
it: Pianificazione settimanale
ja: 週間計画
ko: 주간 계획
nl: Wekelijkse planning
pl: Planowanie tygodniowe
pt: Planeamento semanal
ru: Планирование недели
tr: Haftalık Planlama
zh_hans: 周计划
zh_hant: 每週計劃

# pfad_produktiv_day_14_desc
source: 14 Tage produktives Arbeiten. Du hast deinen Rhythmus gefunden.
en: 14 days of productive work. You have found your rhythm.
es: 14 días de trabajo productivo. Has encontrado tu ritmo.
fr: 14 jours de travail productif. Tu as trouvé ton rythme.
hi: 14 दिन का उत्पादक कार्य। आपको अपनी लय मिल गयी है.
it: 14 giorni di lavoro produttivo. Hai trovato il tuo ritmo.
ja: 14 日間の生産的な作業。あなたは自分のリズムを見つけました。
ko: 14일간의 생산적인 작업. 당신은 당신의 리듬을 찾았습니다.
nl: 14 dagen productief werk. Je hebt je ritme gevonden.
pl: 14 dni produktywnej pracy. Znalazłeś swój rytm.
pt: 14 dias de trabalho produtivo. Encontraste o teu ritmo.
ru: 14 дней продуктивной работы. Ты нашёл свой ритм.
tr: 14 gün verimli çalışma. Ritmini buldun.
zh_hans: 14天高效工作。你已经找到了自己的节奏。
zh_hant: 14天富有成效的工作。你已經找到自己的節奏了。

# pfad_produktiv_day_14_title
source: Zwei Wochen Fokus
en: Two Weeks of Focus
es: Dos semanas de enfoque
fr: Deux semaines de concentration
hi: दो सप्ताह का फोकस
it: Due settimane di focus
ja: 2 週間の集中
ko: 2주 집중
nl: Twee weken focus
pl: Dwa tygodnie skupienia
pt: Duas semanas de foco
ru: Две недели фокуса
tr: İki Hafta Odaklanma
zh_hans: 两周专注
zh_hant: 兩週的專注

# pfad_produktiv_day_21_desc
source: 21 Tage. Die Gewohnheit festigt sich nun in deinem Alltag.
en: 21 days. The habit is now firmly established in your daily life.
es: 21 días. El hábito ya está firmemente establecido en tu vida diaria.
fr: 21 jours. L'habitude est maintenant fermement établie dans ton quotidien.
hi: 21 दिन. यह आदत अब आपकी रोजमर्रा की जिंदगी में स्थापित होती जा रही है।
it: 21 giorni. L'abitudine è ormai consolidata nella tua quotidianità.
ja: 21日。今ではその習慣が日常生活にしっかりと定着しています。
ko: 21일. 이제 그 습관이 일상생활에 확고히 자리 잡았습니다.
nl: 21 dagen. De gewoonte is nu stevig verankerd in uw dagelijks leven.
pl: 21 dni. Nawyk ten jest teraz mocno zakorzeniony w Twoim codziennym życiu.
pt: 21 dias. O hábito está agora firmemente estabelecido no teu quotidiano.
ru: 21 день. Привычка теперь закрепляется в вашей повседневной жизни.
tr: 21 gün. Bu alışkanlık artık günlük yaşamınızda sağlam bir şekilde yerleşmiştir.
zh_hans: 21天。这个习惯现在已融入你的日常生活。
zh_hant: 21天。現在，這個習慣已經融入您的日常生活中。

# pfad_produktiv_day_21_title
source: Gewohnheits-Anker
en: Habit Anchor
es: Ancla de hábito
fr: Ancre de l'habitude
hi: आदत लंगर
it: Ancora dell'abitudine
ja: 習慣アンカー
ko: 습관 앵커
nl: Gewoonte anker
pl: Kotwica nawyków
pt: Âncora de hábito
ru: якорь привычки
tr: Alışkanlık Çapası
zh_hans: 习惯锚点
zh_hant: 習慣錨

# pfad_produktiv_phase_einstieg_desc
source: Finde deinen Rhythmus. Eine fokussierte Einheit heute.
en: Find your rhythm. One focused session today.
es: Encuentra tu ritmo. Una sesión enfocada hoy.
fr: Trouve ton rythme. Une session concentrée aujourd'hui.
hi: अपनी लय खोजें. आज एक केंद्रित सत्र.
it: Trova il tuo ritmo. Una sessione focalizzata oggi.
ja: 自分のリズムを見つけてください。今日は集中的なセッションが 1 つあります。
ko: 당신의 리듬을 찾아보세요. 오늘은 집중 세션입니다.
nl: Vind jouw ritme. Eén gerichte sessie vandaag.
pl: Znajdź swój rytm. Dzisiaj jedna skupiona sesja.
pt: Encontra o teu ritmo. Uma sessão focada hoje.
ru: Найди свой ритм. Сегодня сосредоточенное занятие.
tr: Ritiminizi bulun. Bugün odaklanmış bir oturum.
zh_hans: 找到你的节奏。今天进行一次专注练习。
zh_hant: 找到你的節奏。今天的會議是集中討論。

# pfad_produktiv_phase_meisterschaft_desc
source: Maximale Effizienz. Du beherrscht deinen Tag perfekt.
en: Maximum efficiency. You master your day perfectly.
es: Máxima eficiencia. Dominas tu día perfectamente.
fr: Efficacité maximale. Tu maîtrises parfaitement ta journée.
hi: अधिकतम दक्षता. आप अपने दिन को पूरी तरह से नियंत्रित करते हैं।
it: Massima efficienza. Padroneggi perfettamente la tua giornata.
ja: 最大の効率。あなたは一日を完璧にマスターします。
ko: 최대의 효율성. 당신은 하루를 완벽하게 마스터합니다.
nl: Maximale efficiëntie. Je beheerst je dag perfect.
pl: Maksymalna wydajność. Doskonale opanowałeś swój dzień.
pt: Eficiência máxima. Dominas o teu dia perfeitamente.
ru: Максимальная эффективность. Ты идеально управляешь своим днем.
tr: Maksimum verimlilik. Gününüzü mükemmel bir şekilde yönetiyorsunuz.
zh_hans: 最高效率。你完美掌控自己的一天。
zh_hant: 最大效率。您可以完美地掌控自己的一天。

# pfad_produktiv_phase_vertiefung_desc
source: Meistere deine Zeit. Fokus wird zur Gewohnheit.
en: Master your time. Focus becomes a habit.
es: Domina tu tiempo. El enfoque se convierte en un hábito.
fr: Maîtrise ton temps. La concentration devient une habitude.
hi: अपने समय में महारत हासिल करें. फोकस एक आदत बन जाती है.
it: Padroneggia il tuo tempo. Il focus diventa un'abitudine.
ja: 時間をマスターしましょう。集中力が習慣になります。
ko: 시간을 마스터하세요. 집중은 습관이 됩니다.
nl: Beheers uw tijd. Focus wordt een gewoonte.
pl: Opanuj swój czas. Koncentracja staje się nawykiem.
pt: Domina o teu tempo. O foco torna-se um hábito.
ru: Овладей своим временем. Фокус становится привычкой.
tr: Zamanınıza hakim olun. Odaklanmak bir alışkanlık haline gelir.
zh_hans: 掌控你的时间。专注成为习惯。
zh_hant: 掌握你的時間。專注成為一種習慣。

# pfad_progress_format
source: Tag %d / 90
en: Day %d / 90
es: Día %d / 90
fr: Jour %d / 90
hi: टैग%d/90
it: Giorno %d / 90
ja: 日 %d / 90
ko: 일 %d / 90
nl: Dag %d / 90
pl: Dzień %d / 90
pt: Dia %d / 90
ru: День%d/ 90
tr: Gün %d / 90
zh_hans: 第 %d / 90 天
zh_hant: 天%d/90

# pfad_schwierigkeit_anfaenger
source: Anfänger
en: Beginner
es: Principiante
fr: Débutant
hi: शुरुआत
it: Principiante
ja: 初心者
ko: 초보자
nl: Beginner
pl: Początkujący
pt: Iniciante
ru: Новичок
tr: Acemi
zh_hans: 初学者
zh_hant: 初學者

# pfad_schwierigkeit_anfaenger_desc
source: Ideal für Einsteiger. Kleine, einfache Schritte führen dich entspannt zum Erfolg.
en: Ideal for beginners. Small, simple steps lead you to success in a relaxed way.
es: Ideal para principiantes. Pasos pequeños y sencillos te llevan al éxito de forma relajada.
fr: Idéal pour les débutants. De petites étapes simples te mènent au succès en toute sérénité.
hi: शुरुआती लोगों के लिए आदर्श. छोटे, सरल कदम आपको आराम से सफलता की ओर ले जाएंगे।
it: Ideale per i principianti. Piccoli e semplici passi ti guidano verso il successo in totale relax.
ja: 初心者に最適です。小さくてシンプルなステップが、リラックスした方法であなたを成功に導きます。
ko: 초보자에게 이상적입니다. 작고 간단한 단계를 통해 편안한 방식으로 성공을 거둘 수 있습니다.
nl: Ideaal voor beginners. Kleine, eenvoudige stappen leiden je op een ontspannen manier naar succes.
pl: Idealny dla początkujących. Małe, proste kroki prowadzą do sukcesu w zrelaksowany sposób.
pt: Ideal para iniciantes. Passos pequenos e simples levam-te ao sucesso de forma descontraída.
ru: Идеально для начинающих. Маленькие, простые шаги приведут тебя к успеху спокойно.
tr: Yeni başlayanlar için idealdir. Küçük, basit adımlar sizi rahat bir şekilde başarıya götürür.
zh_hans: 非常适合初学者。简单的小步骤将轻松引导你走向成功。
zh_hant: 非常適合初學者。小而簡單的步驟將引導您以輕鬆的方式走向成功。

# pfad_schwierigkeit_experte
source: Experte
en: Expert
es: Experto
fr: Expert
hi: विशेषज्ञ
it: Esperto
ja: 専門家
ko: 전문가
nl: Deskundige
pl: Ekspert
pt: Especialista
ru: эксперт
tr: Uzman
zh_hans: 专家
zh_hant: 專家

# pfad_schwierigkeit_experte_desc
source: Die ultimative Herausforderung. Zeige deine Disziplin und meistere anspruchsvolle Aufgaben!
en: The ultimate challenge. Show your discipline and master demanding tasks!
es: El desafío definitivo. ¡Muestra tu disciplina y domina tareas exigentes!
fr: Le défi ultime. Fais preuve de discipline et maîtrise des tâches exigeantes !
hi: अंतिम चुनौती. अपना अनुशासन दिखाएं और चुनौतीपूर्ण कार्यों में महारत हासिल करें!
it: La sfida definitiva. Mostra la tua disciplina e supera compiti impegnativi!
ja: 究極の挑戦。規律を示して、要求の厳しいタスクをマスターしてください。
ko: 궁극적인 도전. 당신의 규율을 보여주고 까다로운 작업을 마스터하세요!
nl: De ultieme uitdaging. Toon je discipline en beheers veeleisende taken!
pl: Ostateczne wyzwanie. Pokaż swoją dyscyplinę i opanuj wymagające zadania!
pt: O desafio definitivo. Mostra a tua disciplina e domina tarefas exigentes!
ru: Абсолютный вызов. Покажи свою дисциплину и справься с требовательными задачами!
tr: Nihai zorluk. Disiplininizi gösterin ve zorlu görevlerde ustalaşın!
zh_hans: 终极挑战。展现你的纪律性，掌握高难度任务！
zh_hant: 終極挑戰。展現你的紀律並完成具有挑戰性的任務！

# pfad_schwierigkeit_fortgeschritten
source: Fortgeschritten
en: Intermediate
es: Intermedio
fr: Intermédiaire
hi: विकसित
it: Intermedio
ja: 中級
ko: 중급
nl: Tussenliggend
pl: Mediator
pt: Intermediário
ru: Продвинутый
tr: Orta seviye
zh_hans: 进阶者
zh_hant: 先進的

# pfad_schwierigkeit_fortgeschritten_desc
source: Für ambitionierte Gärtner. Eine ausgewogene Mischung aus Herausforderung und Spaß.
en: For ambitious gardeners. A balanced mix of challenge and fun.
es: Para jardineros ambiciosos. Una mezcla equilibrada de desafío y diversión.
fr: Pour les jardiniers ambitieux. Un mélange équilibré de défi et de plaisir.
hi: महत्वाकांक्षी बागवानों के लिए. चुनौती और मनोरंजन का संतुलित मिश्रण।
it: Per giardinieri ambiziosi. Un mix equilibrato di sfida e divertimento.
ja: 野心的な庭師向け。挑戦と楽しみのバランスの取れた組み合わせ。
ko: 야심찬 정원사를 위한 제품입니다. 도전과 재미의 균형 잡힌 조합.
nl: Voor ambitieuze tuiniers. Een uitgebalanceerde mix van uitdaging en plezier.
pl: Dla ambitnych ogrodników. Zrównoważona mieszanka wyzwań i zabawy.
pt: Para jardineiros ambiciosos. Uma mistura equilibrada de desafio e diversão.
ru: Для амбициозных садоводов. Сбалансированная смесь вызова и удовольствия.
tr: Hırslı bahçıvanlar için. Mücadele ve eğlencenin dengeli bir karışımı.
zh_hans: 适合有抱负的园丁。挑战与乐趣的均衡结合。
zh_hant: 對於雄心勃勃的園丁來說。挑戰與樂趣的平衡結合。

# pfad_schwierigkeit_hinweis
source: Die Schwierigkeit beeinflusst die tägliche Aufgabenmenge und deinen XP-Gewinn.
en: The difficulty level affects your daily task amount and your XP gain.
es: El nivel de dificultad afecta la cantidad de tareas diarias y tu ganancia de XP.
fr: Le niveau de difficulté influence la quantité de tâches quotidiennes et tes gains de XP.
hi: कठिनाई कार्यों की दैनिक मात्रा और आपके XP लाभ को प्रभावित करती है।
it: Il livello di difficoltà influisce sul numero di attività giornaliere e sul guadagno di XP.
ja: 難易度は、毎日のタスク量と獲得 XP に影響します。
ko: 난이도는 일일 작업량과 XP 획득에 영향을 미칩니다.
nl: De moeilijkheidsgraad heeft invloed op uw dagelijkse taakhoeveelheid en uw XP-winst.
pl: Poziom trudności wpływa na liczbę codziennych zadań i liczbę zdobytych PD.
pt: O niveau de dificuldade afeta a quantidade de tarefas diárias e o teu ganho de XP.
ru: Сложность влияет на количество ежедневных заданий и получение тобой очков опыта (XP).
tr: Zorluk seviyesi günlük görev miktarınızı ve XP kazancınızı etkiler.
zh_hans: 难度会影响每日任务量和你的经验值获取。
zh_hant: 難度會影響每日任務量和您的 XP 增益。

# pfad_schwierigkeit_starten
source: Abenteuer beginnen
en: Start Adventure
es: Iniciar aventura
fr: Commencer l'aventure
hi: साहसिक कार्य शुरू होता है
it: Inizia l'avventura
ja: 冒険を始めましょう
ko: 모험 시작
nl: Begin avontuur
pl: Rozpocznij przygodę
pt: Começar aventura
ru: Приключения начинаются
tr: Maceraya Başla
zh_hans: 开始冒险
zh_hant: 冒險開始

# pfad_schwierigkeit_titel
source: Wie fit bist du schon?
en: How fit are you already?
es: ¿Qué tan en forma estás ya?
fr: À quel point es-tu déjà en forme ?
hi: आप पहले से कितने फिट हैं?
it: Quanto sei già in forma?
ja: あなたはすでにどれくらい健康ですか？
ko: 당신은 이미 얼마나 건강합니까?
nl: Hoe fit ben jij al?
pl: Jak sprawny już jesteś?
pt: Quão em forma já estás?
ru: Насколько ты уже в форме?
tr: Zaten ne kadar formdasın?
zh_hans: 你已经有多熟练了？
zh_hant: 您現在的健康狀況如何？

# pfad_schwierigkeit_untertitel
source: Wir passen deinen Pfad an dein Level an.
en: We adapt your path to your level.
es: Adaptamos tu camino a tu nivel.
fr: Nous adaptons ton parcours à ton niveau.
hi: हम आपके पथ को आपके स्तर के अनुसार अनुकूलित करते हैं।
it: Adattiamo il tuo percorso al tuo livello.
ja: 私たちはあなたのレベルに合わせてあなたの道を調整します。
ko: 우리는 귀하의 수준에 맞게 경로를 조정합니다.
nl: Wij passen uw traject aan uw niveau aan.
pl: Dostosowujemy Twoją ścieżkę do Twojego poziomu.
pt: Adaptamos o teu percurso ao teu nível.
ru: Мы подстраиваем твой путь под твой уровень.
tr: Yolunuzu seviyenize göre uyarlıyoruz.
zh_hans: 我们会根据你的等级调整你的路径。
zh_hant: 我們根據您的等級調整您的路徑。

# pfad_tag_ausstehend
source: Ausstehend
en: Pending
es: Pendiente
fr: En attente
hi: लंबित
it: In sospeso
ja: 保留中
ko: 대기 중
nl: In afwachting
pl: Oczekujące
pt: Pendente
ru: В ожидании
tr: Bekliyor
zh_hans: 待处理
zh_hant: 待辦的

# pfad_tag_erledigen
source: Heute erledigen
en: Complete today
es: Completar hoy
fr: Terminer aujourd'hui
hi: इसे आज करो
it: Completa oggi
ja: 今日完了
ko: 오늘 완료하세요
nl: Vandaag compleet
pl: Ukończ dzisiaj
pt: Concluir hoje
ru: Сегодня выполнить
tr: Bugün tamamla
zh_hans: 今天完成
zh_hant: 今天就做

# pfad_tag_erledigt
source: Erledigt
en: Completed
es: Completado
fr: Terminé
hi: पुरा होना।
it: Completato
ja: 完了
ko: 완전한
nl: Voltooid
pl: Zakończony
pt: Concluído
ru: Сделано
tr: Tamamlanmış
zh_hans: 已完成
zh_hant: 完全的

# pfad_tag_erledigt_belohnung
source: Tag abgeschlossen!
en: Day completed!
es: ¡Día completado!
fr: Journée accomplie !
hi: दिन पूरा!
it: Giorno completato!
ja: 一日完了！
ko: 오늘 완료!
nl: Dag voltooid!
pl: Dzień ukończony!
pt: Dia concluído!
ru: День завершён!
tr: Gün tamamlandı!
zh_hans: 今日已完成！
zh_hant: 一天結束！

# pfad_tag_gesperrt
source: Gesperrt
en: Locked
es: Bloqueado
fr: Verrouillé
hi: अवरोधित
it: Bloccato
ja: ロックされています
ko: 잠김
nl: Vergrendeld
pl: Zamknięty
pt: Bloqueado
ru: Заблокировано
tr: Kilitli
zh_hans: 已锁定
zh_hant: 被阻止

# pfad_tag_header
source: Tag %d
en: Day %d
es: Día %d
fr: Jour %d
hi: %dटैग करें
it: Giorno %d
ja: %d 日
ko: %d일
nl: Dag %d
pl: Dzień %d
pt: Dia %d
ru: День%d
tr: %d. gün
zh_hans: 第 %d 天
zh_hant: 白天%d

# pfad_tag_heute
source: Heute
en: Today
es: Hoy
fr: Aujourd'hui
hi: आज
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dzisiaj
pt: Hoje
ru: Сегодня
tr: Bugün
zh_hans: 今天
zh_hant: 今天

# pfad_tag_verfuegbar_in
source: Verfügbar in %@
en: Available in %@
es: Disponible en %@
fr: Disponible dans %@
hi: %@में उपलब्ध है
it: Disponibile in %@
ja: %@ で利用可能
ko: %@에서 사용 가능
nl: Beschikbaar in %@
pl: Dostępne w %@
pt: Disponível em %@
ru: Доступно в%@
tr: %@'da mevcut
zh_hans: 在 %@ 后可用
zh_hant: 適用於%@

# pfad_tag_verfuegbar_morgen
source: Morgen verfügbar
en: Available tomorrow
es: Disponible mañana
fr: Disponible demain
hi: कल उपलब्ध है
it: Disponibile domani
ja: 明日利用可能
ko: 내일 이용 가능
nl: Morgen beschikbaar
pl: Dostępne jutro
pt: Disponível amanhã
ru: Доступно завтра
tr: Yarın müsaitiz
zh_hans: 明天可用
zh_hant: 明天有貨

# pfad_tag_von
source: Tag %d von %d
en: Day %d of %d
es: Día %d de %d
fr: Jour %d sur %d
hi: %dसे%dटैग करें
it: Giorno %d di %d
ja: %d/%d 日
ko: %d/%d일
nl: Dag %d van %d
pl: Dzień %d z %d
pt: Dia %d de %d
ru: День%dиз%d
tr: %d gününün %d. günü
zh_hans: 第 %d 天，共 %d 天
zh_hant: 從%d標記%d

# pfad_zuruecksetzen_bestaetigen
source: Zurücksetzen
en: Reset
es: Reiniciar
fr: Réinitialiser
hi: रीसेट करें
it: Reimposta
ja: リセット
ko: 재설정
nl: Resetten
pl: Resetuj
pt: Reiniciar
ru: Сброс
tr: Sıfırla
zh_hans: 重置
zh_hant: 重置

# pfad_zuruecksetzen_button
source: Pfad zurücksetzen
en: Reset Path
es: Reiniciar ruta
fr: Réinitialiser le chemin
hi: पथ रीसेट करें
it: Reimposta percorso
ja: パスをリセット
ko: 경로 재설정
nl: Pad resetten
pl: Resetuj ścieżkę
pt: Reiniciar caminho
ru: Сбросить путь
tr: Yolu Sıfırla
zh_hans: 重置路径
zh_hant: 重置路徑
